{
    "The provided password does not match your current password.": "Password yang anda beri tidak cocok dengan password anda.",
    "We were unable to find a registered user with this email address.": "Kami tidak bisa menemukan pengguna yang ter registrasi dengan e-mail ini.",
    "This user already belongs to the team.": "Pengguna ini sudah bergabung di dalam tim.",
    "This user has already been invited to the team.": "Pengguna ini sudah di undang ke tim.",
    "You may not leave a team that you created.": "Anda tidak bisa meninggalkan tim yang anda buat.",
    "Administrator": "Administrator",
    "Administrator users can perform any action.": "Administrator users can perform any action.",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Editor users have the ability to read, create, and update.",
    "Create API Token": "Buat API Token",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API token memberikan pihak ketiga akses atas nama anda.",
    "Token Name": "Nama token",
    "Permissions": "Izin",
    "Created.": "Dibuat.",
    "Create": "Buat",
    "Manage API Tokens": "Atur API Token",
    "You may delete any of your existing tokens if they are no longer needed.": "Anda bisa menghapus token yang tidak anda perlukan lagi.",
    "Last used": "Terakhir digunakan",
    "Delete": "Hapus",
    "API Token": "API Token",
    "Please copy your new API token. For your security, it won\\'t be shown again.": "Mohon salin token anda, demi keamanan, token ini tidak akan ditampilkan lagi.",
    "Close": "Tutup",
    "API Token Permissions": "Izin API Token",
    "Nevermind": "Tidak jadi",
    "Save": "Simpan",
    "Delete API Token": "Hapus API Token",
    "Are you sure you would like to delete this API token?": "Apakah anda yakin ingin menghapus API token ini?",
    "API Tokens": "Api token",
    "This is a secure area of the application. Please confirm your password before continuing.": "Anda harus mengetikkan password untuk mengakses area aman ini.",
    "Password": "Password",
    "Confirm": "Konfirmasi",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Kelupaan password anda? Tidak masalah. Cukup beritahu kami email anda, dan akan kami kirimkan link untuk mereset password anda.",
    "Email": "Email",
    "Email Password Reset Link": "Kirim link reset password melalui email",
    "Remember me": "Ingat saya",
    "Forgot your password?": "Lupa password anda?",
    "Login": "Login",
    "Name": "Nama",
    "Confirm Password": "Konfirmasi Password",
    "I agree to the :terms_of_service and :privacy_policy": "Saya menyetujui :terms_of_service dan :privacy_policy",
    "Terms of Service": "Kebijakan Layanan",
    "Privacy Policy": "Kebijalan Privasi",
    "Already registered?": "Sudah punya akun?",
    "Register": "Daftar",
    "Reset Password": "Atur ulang Password",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Mohon konfirmasi kepemilikan akun dengan mengetikkan kode autentikasi yang tersedia di aplikasi autentikator anda.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Please confirm access to your account by entering one of your emergency recovery codes.",
    "Code": "Kode",
    "Recovery Code": "Kode pemulihan",
    "Use a recovery code": "Pakai kode pemulihan",
    "Use an authentication code": "Pakai kode dari autentikator",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn\\'t receive the email, we will gladly send you another.": "Terimakasih sudah mendaftar! Sebelum memulai, mohon mengklik link yang kami kirimkan ke email anda. Tidak mendapatkan link nya? Tidak masalah, kami akan mengirimkannya lagi.",
    "A new verification link has been sent to the email address you provided during registration.": "Link verifikasi baru sudah kami kirimkan ke email yang anda pakai saat registrasi.",
    "Resend Verification Email": "Kirim ulang email verifikasi",
    "Logout": "Keluar",
    "Dashboard": "Beranda",
    "Manage Team": "Atur tim",
    "Team Settings": "Pengaturan tim",
    "Create New Team": "Buat tim baru",
    "Switch Teams": "Ganti tim",
    "Delete Account": "Hapus akun",
    "Permanently delete your account.": "Hapus akun secara permanen.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Setelah akun anda dihapus, semua data akan hilang. Sebelum menghapus akun anda, mohon download semua data yang ingin anda simpan.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.",
    "Browser Sessions": "Sesi browser",
    "Manage and logout your active sessions on other browsers and devices.": "Kelola dan logout sesi aktif Anda di browser dan perangkat lain.",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Jika perlu, Anda dapat keluar dari semua sesi browser Anda yang lain di semua perangkat Anda. Beberapa sesi terbaru Anda tercantum di bawah ini; namun, daftar ini mungkin tidak lengkap. Jika Anda merasa akun Anda telah dibobol, Anda sebaiknya memperbarui kata sandi Anda.",
    "This device": "Perangkat ini",
    "Last active": "Terakhir aktif",
    "Logout Other Browser Sessions": "Keluar dari sesi browser lain",
    "Done.": "Selesai.",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "Silakan masukkan kata sandi Anda untuk mengonfirmasi bahwa Anda ingin keluar dari sesi browser lain di semua perangkat Anda.",
    "Profile": "Profil",
    "Two Factor Authentication": "Autentikasi dua faktor",
    "Add additional security to your account using two factor authentication.": "Tambahkan keamanan ekstra pada akun anda dengan mengaktifkan autentikasi dua faktor.",
    "You have enabled two factor authentication.": "Anda sudah menyalakan autentikasi dua faktor.",
    "You have not enabled two factor authentication.": "Anda belum menyalakan autentikasi dua faktor.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone\\'s Google Authenticator application.": "Ketika otentikasi dua faktor diaktifkan, Anda akan dimintai token acak yang aman selama otentikasi. Anda dapat mengambil token ini dari aplikasi Google Authenticator ponsel Anda.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone\\'s authenticator application.": "Otentikasi dua faktor sekarang diaktifkan. Pindai kode QR berikut menggunakan aplikasi pengautentikasi ponsel Anda..",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Simpan kode pemulihan ini di pengelola kata sandi yang aman. Kode ini dapat digunakan untuk memulihkan akses ke akun Anda jika perangkat otentikasi dua faktor Anda hilang.",
    "Enable": "Nyalakan",
    "Regenerate Recovery Codes": "Buat ulang kode recovery",
    "Show Recovery Codes": "Tampiklan kode recovery",
    "Disable": "Disable",
    "Update Password": "Perbarui Password",
    "Ensure your account is using a long, random password to stay secure.": "Pastikan akun Anda menggunakan kata sandi yang panjang dan acak untuk tetap aman.",
    "Current Password": "Password saat ini",
    "New Password": "Password baru",
    "Saved.": "Tersimpan.",
    "Profile Information": "Informasi profil",
    "Update your account\\'s profile information and email address.": "Perbarui informasi profil dan alamat email akun Anda.",
    "Photo": "Foto",
    "Select A New Photo": "Pilih foto baru",
    "Remove Photo": "Hapus foto",
    "Team Details": "Detail tim",
    "Create a new team to collaborate with others on projects.": "Buat tim baru untuk berkolaborasi dengan orang lain dalam proyek.",
    "Team Owner": "Pemilik tim",
    "Team Name": "Nama tim",
    "Create Team": "Buat Team",
    "Delete Team": "Hapus Team",
    "Permanently delete this team.": "Hapus tim ini secara permanen.",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Setelah tim dihapus, semua sumber daya dan datanya akan dihapus secara permanen. Sebelum menghapus tim ini, harap unduh data atau informasi apa pun terkait tim ini yang ingin Anda simpan.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Anda yakin ingin menghapus tim ini? Setelah tim dihapus, semua sumber daya dan datanya akan dihapus secara permanen.",
    "Add Team Member": "Tambahkan anggota tim",
    "Add a new team member to your team, allowing them to collaborate with you.": "Tambahkan anggota tim baru ke tim Anda, memungkinkan mereka untuk berkolaborasi dengan Anda.",
    "Please provide the email address of the person you would like to add to this team.": "Harap berikan alamat email orang yang ingin Anda tambahkan ke tim ini.",
    "Role": "Role",
    "Added.": "Ditambaknan.",
    "Add": "Tambahkan",
    "Pending Team Invitations": "Undangan tim yang ditunda",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Orang-orang ini telah diundang ke tim Anda dan telah dikirimi email undangan. Mereka dapat bergabung dengan tim dengan menerima undangan email.",
    "Cancel": "Batalkan",
    "Team Members": "Anggota tim",
    "All of the people that are part of this team.": "Semua orang yang menjadi bagian dari tim ini.",
    "Leave": "Keluar",
    "Remove": "Hapus",
    "Manage Role": "Atur role",
    "Leave Team": "Tinggalkan tim",
    "Are you sure you would like to leave this team?": "Anda yakin ingin meninggalkan tim ini?",
    "Remove Team Member": "Hapus anggota tim",
    "Are you sure you would like to remove this person from the team?": "Yakin ingin mengeluarkan orang ini dari tim?",
    "The team\\'s name and owner information.": "Nama tim dan informasi pemilik.",
    "For your security, please confirm your password to continue.": "Demi keamanan anda, mohon konfirmasi password untuk melanjutkan.",
    "Whoops! Something went wrong.": "Waduh, ada yang salah!.",
    "You have been invited to join the :team team!": "Anda diundang untuk bergabung dengan tim :team !",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Jika Anda tidak memiliki akun, Anda dapat membuatnya dengan mengklik tombol di bawah. Setelah membuat akun, Anda dapat mengklik tombol penerimaan undangan di email ini untuk menerima undangan tim:",
    "Create Account": "Buat akun",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Jika Anda sudah memiliki akun, Anda dapat menerima undangan ini dengan mengklik tombol di bawah:",
    "Accept Invitation": "Terima undangan",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Jika anda tidak mengharapkan email ini, anda bisa mengabaikannya.",
    "Showing results of": "Menampilkan hasil",
    "Of" : "Dari",
    "There's Nothing to show at the moment": "Tidak ada yang bisa ditampilkan saat ini",
    "All" : "Semua"

}
